<?php 
return[
    'hello'                 =>  'أهلا بك في 4 سوفت',
    'hello-content'         => 'نحن فريق من الممارسين المهرة في تطوير البرمجيات. تغطي خدماتنا جميع جوانب تطوير التطبيق ، بما في ذلك التصميم والاختبار واستنباط وإرضاء المتطلبات. لدينا خبرة هائلة في مجال البرمحة ونتطلع دائمًا إلى إنشاء منتجات رائعة وجميلة. تخدم الآخرين',    
    // why-choose-us Section
    'why-choose-us'         => 'فحتى التأشير القوي ليس له سيطرة على النصوص العمياء ، فهو أمر غير طبيعي تقريباً.',
    'why-choose-us2'        => 'موثوقة ، المسؤولية ، خبير ، إدارة الوقت',
    'why-choose-us3'        => '4soft -> 4 you, تطبيقات آمنة ، وعلى أعلى كفائة ، بتحكم سهل وسلس ، وفي وقت أقل ',
    'software-testing'      => 'اختبار البرمجيات',
    'software-testing-txt'  => 'يمكن لشركتنا مساعدتك على تلبية طلبات المستخدمين النهائيين العالية وتوفير برامج كاملة الوظائف ومستقرة وآمنة وسهلة الاستخدام. مهندسو اختبار  والمبرمحون في ضمان الجودة على استعداد لاتخاذ مشروع اختبار من أي نطاق وتعقيد.',
    'software-consulting'   => 'Software Consulting',
    'software-consulting_txt'   => 'نحن نقدم استشارات البرمجيات المتخصصة التي تتراوح بين تطوير المفهوم وتحليل المتطلبات واختيار التكنولوجيا إلى وضع استراتيجية لضمان الجودة وإدارة المخاطر الأمنية.',
    'salesforce'            => 'قوة وجودة العمل',
    'salesforce-txt'        => 'نحن نساعدك في أي مرحلة من مراحل تنفيذ المشروع ، بدءًا من استشارة النظام وتعديله إلى تطوير حلول مخصصة وتدريب المستخدم.',
    // facts-about-us Section
    'facts-about-us'        => 'حقائق عنا',
    'facts-about-us-txt'    => 'أكثر من :websites تطبيق تم إنشائه',
    'design-development'    => 'أجمل تصميم وأفضل تطوير',
    'getin-touch'           => 'في يدك الآن',
    'satisfied-customers'   => 'عملاء راضون',
    'registered-domains'    => 'دومينات محجوزة',
    'awards-won'            => 'الأرباح',
    'projects-completed'    => 'مشاريع منتهية',
    'employees'             => 'موظف',
    'years'                 => 'سنة',
    // Our Main Services Section
    'our-main-services'     => 'الخدمات الأساسية',
    'our-main-services-txt' => 'احرص على التركيز على الأشياء التي تحتاج إليها حقًا ، وستحصل على برنامج أقل تعقيدًا وبأفضل جودة وكفائة واعتمادية وضمان',
    'mobile-applications'   => 'تطبيقات الموبايل',
    'desktop-programming'   => 'تطبيقات سطح المكتب',
    'web-programming'       => 'تطوير تطبيقات الويب',
    'web-design'            => 'تصميم تطبيقات الويب',
    // CUSTOMER SAYS Section
    'customer-says'         => 'قالوا عنا',
    'satisfied-customer'    => 'ماذا قالوا عن شركة <bdi>4Soft</bdi>',
    'satisfied-customer-txt'    => '',
    // SERVICES Section
    'services'               => 'خدماتنا',
    'services-txt'           => 'كيف تسير خدماتنا',
];

?>